{
id: 5,
title: "打上花火",
summary: "直至今日仍能想起那天所眺望的海岸",
traffic: 4,
createBy: "2019-09-09 01:41:59",
articleContentId: 4,
content: "<p>a no hi mi wa ta shi ta na gi sa wo i ma mo o mo i da su n da あの日（ひ）见（み）渡（わた）した渚（なぎさ）を今（いま）も思（おも）い出（だ）すんだ 直至今日仍能想起那天所眺望的海岸 su na no u e ni ki za n da ko to ba ki mi no u shi ro su ga ta 砂（すな）の上（うえ）に刻（きざ）んだ言叶（ことば）君（きみ）の後（うし）ろ姿（すがた） 在沙滩上刻下的话语和你的背影 yo ri ka e su na mi ga a shi mo to wo yo gi ri na ni ka wo sa ra u 寄（よ）り返（かえ）す波（なみ）が足元（あしもと）をよぎり，何（なに）かをさらう 涌动的波浪掠过脚边，究竟掠走了什么 yu u na gi no na ka hi gu re da ke ga to o ri su gi te yu ku 夕凪（ゆうなぎ）の中（なか）日暮（ひぐ）れだけが通（とお）り过（す）ぎてゆく 风平浪静之中只有黄昏悄悄地流逝 pa tto hi ka tte sa i ta パッと光（ひか）って咲（さ）いた 光芒怦然绽放 ha na bi wo mi te i ta 花火（はなび）を见（み）ていた 烟花映入眼帘 ki tto ma da o wa ra na i na tsu ga きっとまだ终（お）わらない夏（なつ）が 还未完结的夏天 一定会将 a i ma i na ko ko ro wo to u ka shi te tsu na i da 暧昧（あいまい）な心（こころ）を解（と）かして繋（つな）いだ 将暧昧的心融解再紧紧相连 ko no yo ru ga tsuzu i te ho shi ka tta この夜（よる）が続（つづ）いて欲（ほ）しかった 愿今夜永不结束 a to nan do ki mi to o na ji ha na bi wo mi ra re ru ka na te あと何度（なんど）君（きみ）と同（おな）じ花火（はなび）を见（み）られるかなって 还能与你一起看几次同样的烟花呢? wa ra u ka o ni na ni ga de ki ru da ro u ka 笑（わら）う颜（かお）に何（なに）ができるだろうか 面对你的笑容 我又能做些什么呢 ki zu tsu ku ko to yo ro ko bu ko to 伤（きず）つくこと 喜（よろこ）ぶこと 受伤亦或是喜悦 ku ri ka e su na mi to jyo u do u 缲（く）り返（かえ）す波（なみ）と情动（じょうどう） 浪来浪去与情动 syou so u sa i syu u re sya no o to 焦燥（しょうそう）　最终列车（さいしゅうれっしゃ）の音（おと） 焦躁 响起了末班列车的声音 nan do de mo ko to ba ni shi te ki mi wo yo bu yo 何度（なんど）でも言叶（ことば）にして君（きみ）を呼（よ）ぶよ 无数次用言语呼唤着你 na mi ma wo e ra bi mo o i chi do do do do 波间（なみま）を选（えら）びもう一度（いちど） 向着海浪 再一次 mo ni do to ka na shi ma zu ni su mu yo o ni もう二度（にど）と悲（かな）しまずに　済（す）むように 祈祷不再感受那份悲伤 ha to i ki o no me ba ハッと息（いき）を呑（の）めば 呼吸骤然停滞 ki e cya iso u na hi ka ri ga 消（き）えちゃいそうな光（ひかり）が 那快要消失的光芒 ki to ma da mu ne ni su n de i ta きっとまだ胸（むね）に住（す）んでいた 一定仍留存在心中 te wo no ba se ba hu re ta 手（て）を伸（の）ばせば触（ふ）れた 伸出手就能触及 a ta ka i mi ra i wa あったかい未来（みらい）は 那温暖的未来 hi so ka ni hu ta ri o mi te i ta 密（ひそ）かにふたりを见（み）ていた 默默地守望着两人 pa to ha na bi ga [ba to ha na bi ga] パッと花火（はなび）が「パッと花火（はなび）が」 怦然绽放的烟花(怦然绽放的烟花) yo ru ni sa i ta [yo ru ni sa i ta] 夜（よる）に咲（さ）いた「夜（よる）に咲（さ）いた」 在夜空中绽放(在夜空中绽放) yo ru ni sa i te [yo ru ni sa i te] 夜（よる）に咲（さ）いて「夜（よる）に咲（さ）いて」 在夜空中绽放后(在夜空中绽放后) shi zu ka ni ki e ta [shi zu ka ni ki e ta] 静（しず）かに消（き）えた「静（しず）かに消（き）えた」 又静静地消失(又静静地消失) hana sa na i de [ha na re na i de] 离（はな）さないで「离（はな）れないで」 请不要离开(请不要离开) mou su ko shi da ke [mo u su ko shi da ke] もう少（すこ）しだけ「もう少（すこ）しだけ」 再给一点点时间(再给一点点时间) mou su ko shi da ke ko no ma ma de もう少（すこ）しだけ　このままで 再给一点点时间 就这样一直 a no hi mi wa ta shi ta na gi sa o i ma mo o mo i da su n da あの日（ひ）见（み）わたした渚（なぎさ）を今（いま）も思（おも）い出（だ）すんだ 直至今日仍能想起那天所眺望的海岸 su na no u e ni ki za n da ko to ba ki mi no u shi ro su ga ta 砂（すな）の上（うえ）に刻（きざ）んだ言叶（ことば）君（きみ）の後（うし）ろ姿（すがた） 在沙滩上刻下的话语和你的背影 pa to hi ka tesa i ta パッと光（ひか）って咲（さ）いた 光芒怦然绽放 ha na bi wo mi te ta 花火（はなび）を见（み）てた 烟花映入眼帘 ki to ma da o wa ra na i na tsu ga きっとまだ终（お）わらない夏（なつ）が 还未完结的夏天 一定会将 a i ma i na ko ko ro wo to u ka shi te tsu nai da 暧昧（あいまい）な心（こころ）を透过（とうか）して繋（つな）いだ 将暧昧的心融解再紧紧相连 ko no yo ru ga tsu zu i te ho shi ka ta この夜（よる）が続（つづ）いて欲（ほ）しかった 愿今夜永不结束 ra ra ra ra ra…… ララララララ...... 啦啦啦啦啦啦......</p> ",
categoryId: 1,
categoryName: "漫画",
categoryNumber: 3,
articleCategoryId: 4,
articlePictureId: 5,
pictureUrl: "https://massionter-images-1258860804.cos.ap-guangzhou.myqcloud.com/blog/boy.jpg",
top: false
}